
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"25.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle video"; ObjectID = "47"; */
"47.ibExternalAccessibilityDescription" = "включить/выключить видео";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle mute"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "включить/выключить звук";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "закончить беседу";

/* Class = "NSButton"; ibShadowedToolTip = "Hang Up"; ObjectID = "96"; */
"96.ibShadowedToolTip" = "Закончить беседу";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "conversation name"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "название переписки";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "99"; */
"99.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "100"; */
"100.title" = "Label";
